[
	{
		"id": "gaiotti2016",
		"type": "article-journal",
		"container-title": "Universidade de Brasília",
		"source": "Google Scholar",
		"title": "Antilophia bokermanni (Aves: Pipridae): Parâmetros reprodutivos, sistema de acasalamento social e genético e o papel da seleção sexual",
		"title-short": "Antilophia bokermanni (Aves",
		"URL": "https://repositorio.unb.br/handle/10482/22878",
		"author": [
			{
				"family": "Gaiotti",
				"given": "Milene Garbim"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "aramuni2019",
		"type": "article-journal",
		"container-title": "Instituto Nacional de Pesquisas da Amazônia",
		"language": "pt",
		"source": "Zotero",
		"title": "Custo individual, ontogenia e visita de fêmeas como moduladores da exibição de corte de machos em <i>Corapipo gutturalis</i> (Aves: Pipridae)",
		"author": [
			{
				"family": "Aramuni",
				"given": "Filipe Vieira"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2019"
				]
			]
		}
	},
	{
		"id": "prum1985",
		"type": "article-journal",
		"container-title": "Ibis",
		"DOI": "10.1111/j.1474-919X.1986.tb02096.x",
		"ISSN": "00191019",
		"issue": "1",
		"language": "en",
		"page": "91-102",
		"source": "DOI.org (Crossref)",
		"title": "The displays of the White-throated Manakin Corapipo gutturalis in Suriname",
		"URL": "http://doi.wiley.com/10.1111/j.1474-919X.1986.tb02096.x",
		"volume": "128",
		"author": [
			{
				"family": "Prum",
				"given": "Richard"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					2,
					29
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1985",
					4,
					3
				]
			]
		}
	},
	{
		"id": "jones2014",
		"type": "article-journal",
		"abstract": "Investigation of the ecological and evolutionary basis for the often-intriguing courtship behavior of animals requires that we understand the patterns of variation inherent in such behaviors. The courtship displays of the White-ruffed Manakin (Corapipo altera) are not well-known, and previously published descriptions and interpretations of displays conflict with one another. We studied the reproductive behavior of C. altera during 6 breeding seasons, observing 72 display courts (mean 29 6 2.5 courts annually) for a total of 2688 hr. We updated the behavioral characterization of C. altera by reconciling 8 previous ethologies and describing 2 new behavioral elements, vouchering all with audio and video recordings. We evaluated evidence for the occurrence of male–male cooperation and characterized the physical attributes and temporal dynamics of displays and display courts. We found strong evidence of cooperation among males; 32% of displays for females were highly coordinated displays performed by 2 males, and 8% of those ended in copulation. Males of the highest social status (alphas) retained that status for an average of 1.7 yr (range 1.5 mo to !5 yr). Most alphas remained at a single court during their alpha tenure and rarely declined in social status. Only 23% of second-ranked (beta) males transitioned to alpha status, and of those 70% became alphas at a new display court. Display courts did not seem to be limited because few measured physical attributes differed between active display logs and random logs. Several elements of C. altera display behavior and social organization were more variable than in other manakin species, including high turnover of the display courts. This work provides key information for comparative studies investigating the evolution of cooperation in Pipridae.",
		"container-title": "The Auk",
		"DOI": "10.1642/AUK-14-96.1",
		"ISSN": "0004-8038, 1938-4254",
		"issue": "4",
		"journalAbbreviation": "The Auk",
		"language": "en",
		"page": "727-742",
		"source": "DOI.org (Crossref)",
		"title": "Individual and temporal variability in the courtship behavior of White-ruffed Manakins ( <i>Corapipo altera</i> ), a species with facultative cooperative displays",
		"URL": "https://academic.oup.com/auk/article/131/4/727-742/5149397",
		"volume": "131",
		"author": [
			{
				"family": "Jones",
				"given": "Megan A."
			},
			{
				"family": "DuVal",
				"given": "Emily H."
			},
			{
				"family": "Boyle",
				"given": "W. Alice"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					2,
					29
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2014",
					10
				]
			]
		}
	},
	{
		"id": "rosselli1994",
		"type": "article-journal",
		"abstract": "Frugivorous White-ruffed Manakins Corapipo leucorrhoa (Pipridae) showed pronounced seasonal emigration from a pre-montane wet forest site (550 m) on the Atlantic slope of Costa Rica. \"Resident\" breeders left the area between August and October, and returned between February and April, at the onset of the breeding season. Female patterns differed from those of males primarily in later departure (October) and later return (April). I documented 57 fruit species in the diet at this locality and monitored phenology for 43 of those species, many of which were understorey members of the Melastomataceae. The emigration did not coincide with a period of local fruit shortage (relative to abundance at the same locality in other months), but the relative abundance and species composition of fruit resources in the areas to which the manakins migrated remains unknown. However, peak resources did coincide with the period in which recent fledglings would be commonest and the period during which most individuals were moulting prior to emigration. Resources were lowest from November, when residents were absent, until June, well into the breeding season. Tentative evidence suggests considerable annual variation, possibly owing to differences in the timing of the rainy season. Individuals captured during the period when almost all \"resident' breeders were absent (November) appeared to be transients, and were rarely recaptured. Weights differed between sexes, with females (% = 12.5 ± 1.0) significantly heavier than males (% - 11.1 ± 0.8). Males were lightest during the breeding season, intermediate in weight during the moulting period, and both sexes were heaviest during the migration period, when they accumulated subcutaneous fat. Females were lightest during the moult period, at which time many may also have dependent fledglings. Many other frugivores and nectarivores may engage in similar altitudinal migrations. Even where altitudinal migration is not possible, birds might migrate to other habitats with different fruit resources or phenologies. The design of nature reserves should accommodate the possibility of significant altitudinal (or cross-habitat) migration for many species of frugivores and nectarivores.",
		"container-title": "Bird Conservation International",
		"DOI": "10.1017/S0959270900002732",
		"ISSN": "0959-2709, 1474-0001",
		"issue": "2-3",
		"journalAbbreviation": "Bird Conservation International",
		"language": "en",
		"page": "143-160",
		"source": "DOI.org (Crossref)",
		"title": "The annual cycle of the White-ruffed Manakin <i>Corapipo leucorrhoa</i> , a tropical frugivorous altitudinal migrant, and its food plants",
		"URL": "https://www.cambridge.org/core/product/identifier/S0959270900002732/type/journal_article",
		"volume": "4",
		"author": [
			{
				"family": "Rosselli",
				"given": "Loreta"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					2,
					29
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1994",
					9
				]
			]
		}
	},
	{
		"id": "duval2005",
		"type": "article-journal",
		"container-title": "The Condor",
		"issue": "4",
		"page": "915–920",
		"source": "Google Scholar",
		"title": "Age-based plumage changes in the lance-tailed manakin: a two-year delay in plumage maturation",
		"title-short": "Age-based plumage changes in the lance-tailed manakin",
		"volume": "107",
		"author": [
			{
				"family": "DuVal",
				"given": "Emily H."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2005"
				]
			]
		}
	},
	{
		"id": "doucet2007",
		"type": "article-journal",
		"container-title": "The Auk",
		"issue": "1",
		"page": "29–43",
		"source": "Google Scholar",
		"title": "Plumage development and molt in Long-tailed Manakins (Chiroxiphia linearis): variation according to sex and age",
		"title-short": "Plumage development and molt in Long-tailed Manakins (Chiroxiphia linearis)",
		"volume": "124",
		"author": [
			{
				"family": "Doucet",
				"given": "Stéphanie M."
			},
			{
				"family": "McDonald",
				"given": "David B."
			},
			{
				"family": "Foster",
				"given": "Mercedes S."
			},
			{
				"family": "Clay",
				"given": "Rob P."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2007"
				]
			]
		}
	},
	{
		"id": "marini1992",
		"type": "article-journal",
		"archive": "JSTOR",
		"container-title": "The Auk",
		"DOI": "10.2307/4088172",
		"ISSN": "0004-8038",
		"issue": "4",
		"page": "911-913",
		"source": "JSTOR",
		"title": "Mating System of the Helmeted Manakin (Antilophia galeata) in Central Brazil",
		"URL": "https://www.jstor.org/stable/4088172",
		"volume": "109",
		"author": [
			{
				"family": "Marini",
				"given": "Miguel Ângelo"
			},
			{
				"family": "Cavalcanti",
				"given": "Roberto Brandão"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					2,
					10
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1992"
				]
			]
		}
	},
	{
		"id": "cardenas2018",
		"type": "article-journal",
		"abstract": "Members of the avian family Pipridae (manakins) have served as a model system for studies aimed at understanding cooperation among individuals, traits involved in sexual selection and the evolution of female preferences. These studies rely on a detailed natural history baseline, yet multiple manakin taxa remain unstudied, precluding comparative analyses and assessment of geographical variation. The Blue-backed Manakin Chiroxiphia pareola is a widely distributed species with four recognized subspecies; however, most published information on display behaviour, social organization and vocalizations are derived from an island population of one subspecies, Chiroxiphia pareola atlantica. To describe the social organization and patterns of activity of the subspecies C. p. napensis, we studied a population in eastern Ecuador and collected data from seven display areas or leks within the Tiputini Biodiversity Station. We used focal observations, camera traps and automatic song recorders to collect information for the field seasons from January to March 2013 and video cameras from February to March 2014. Males were active most of the day with a peak in activity at noon. Display areas were occupied by one to five males, ranging from > 2 to > 18 years old. The vocal repertoire included duet song displays and a variety of calls. We provide sonograms for all six observed vocalizations, including two previously unrecorded vocalizations for the species, and comment on the possible behavioural context of each vocalization. We describe five distinct display elements and the dance display behaviour, and highlight differences relative to other species of the genus. The first part of the dance display involved cooperative dancing, whereas the second part was a solo display, usually performed by alpha males. Our work reveals some differences between C. p. napensis and C. p. atlantica, such as a possible aggressive interaction between males of different ages and hierarchical status that has not been reported before and the apparent absence of mechanical wing sounds in C. p. napensis. The data reported here help advance our knowledge of the evolution of display behaviour among manakins.",
		"container-title": "Ibis",
		"DOI": "10.1111/ibi.12548",
		"ISSN": "1474-919X",
		"issue": "2",
		"language": "en",
		"note": "_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/ibi.12548",
		"page": "269-282",
		"source": "Wiley Online Library",
		"title": "Display behaviour, social organization and vocal repertoire of Blue-backed Manakin Chiroxiphia pareola napensis in northwest Amazonia",
		"URL": "https://onlinelibrary.wiley.com/doi/abs/10.1111/ibi.12548",
		"volume": "160",
		"author": [
			{
				"family": "Cárdenas‐Posada",
				"given": "Ghislaine"
			},
			{
				"family": "Cadena",
				"given": "Carlos Daniel"
			},
			{
				"family": "Blake",
				"given": "John G."
			},
			{
				"family": "Loiselle",
				"given": "Bette A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					8,
					22
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018"
				]
			]
		}
	},
	{
		"id": "mallet2012",
		"type": "article-journal",
		"abstract": "Manakins (Pipridae) are among the most beautiful of Neotropical birds. They are small understorey and subcanopy passerines of forest habitats in Middle and South America 11. Although some adult female manakins display male-like plumage characters 3,4,10,12 , most females and young males possess olive-green plumage, while adult males of most species are brightly coloured with yellow, red, blue, white and black. These plumages are essential for polygamous birds such as manakins with elaborate courtship displays. Males of many species display in groups at special leks where they compete for females. Following copulation, females alone nest build, incubate the eggs and care for the young 10,11. Young male manakins possess female-like juvenile plumage replaced by multiple intermediate plumages after a few months. Definitive adult plumage is only acquired at 2–5 years old 3,5,7,9–11. Delayed acquisition of adult plumage in male Chiroxiphia spp. has been related to the complex dominance hierarchy at leks 3,6,11. Because some field studies related to manakins may be obscured by the delayed plumage maturation in males, the acquisition of adult plumage has been studied in detail 3,4,6–8. Here we describe plumage succession with age in male Blue Manakins Chiroxiphia caudata, based on banded birds in southeast Brazil. Material and Methods To recognise the different stages of the male plumage sequence in Blue Manakins, we included records of males with intermediate plumages observed or mist-netted during field work since 1990 at various localities in the state of Rio de Janeiro, southeast Brazil. Ten banded birds retrapped several times during the acquisition of definitive male plumage enabled us to recognise the different stages of plumage succession (Table 1). These birds were trapped and banded during a capture / recapture programme of forest birds conducted between July 1995 and June 1997 near Guapimirim (22º32'S 42º59'W). Each manakin was marked using a numbered aluminum leg band and its plumage categorised by colour. Plumage and moult terminology is modified from the sequence described for other Chiroxiphia spp. 3,6,7 and other tropical birds 13 .",
		"container-title": "Cotinga",
		"journalAbbreviation": "Cotinga",
		"source": "ResearchGate",
		"title": "Acquisition of definitive adult plumage in male Blue Manakins Chiroxiphia caudata",
		"volume": "34",
		"author": [
			{
				"family": "Mallet-Rodrigues",
				"given": "Francisco"
			},
			{
				"family": "Dutra",
				"given": "Rapahel"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2012",
					1,
					1
				]
			]
		}
	},
	{
		"id": "jetz2012",
		"type": "article-journal",
		"abstract": "The authors analyse the tempo and geography of diversification for all 10,000 species of birds: diversification has sped up over time, bursts are spread out across the tree and across the world, and high rates are not concentrated in the tropics.",
		"container-title": "Nature",
		"DOI": "10.1038/nature11631",
		"ISSN": "1476-4687",
		"issue": "7424",
		"language": "en",
		"note": "number: 7424\npublisher: Nature Publishing Group",
		"page": "444-448",
		"source": "www.nature.com",
		"title": "The global diversity of birds in space and time",
		"URL": "https://www.nature.com/articles/nature11631",
		"volume": "491",
		"author": [
			{
				"family": "Jetz",
				"given": "W."
			},
			{
				"family": "Thomas",
				"given": "G. H."
			},
			{
				"family": "Joy",
				"given": "J. B."
			},
			{
				"family": "Hartmann",
				"given": "K."
			},
			{
				"family": "Mooers",
				"given": "A. O."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					11,
					3
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2012",
					11
				]
			]
		}
	},
	{
		"id": "prum2003",
		"type": "article-journal",
		"container-title": "Journal of Experimental Zoology Part B: Molecular and Developmental Evolution",
		"issue": "1",
		"note": "publisher: Wiley Online Library",
		"page": "73–90",
		"source": "Google Scholar",
		"title": "A hierarchical model of plumage: morphology, development, and evolution",
		"title-short": "A hierarchical model of plumage",
		"volume": "298",
		"author": [
			{
				"family": "Prum",
				"given": "Richard"
			},
			{
				"family": "Dyck",
				"given": "Jan"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2003"
				]
			]
		}
	},
	{
		"id": "prum1985",
		"type": "article-journal",
		"container-title": "The Auk",
		"DOI": "10.2307/4086783",
		"ISSN": "0004-8038",
		"issue": "2",
		"note": "publisher: American Ornithological Society",
		"page": "384-387",
		"source": "JSTOR",
		"title": "Observations of the White-Fronted Manakin (Pipra serena) in Suriname",
		"URL": "https://www.jstor.org/stable/4086783",
		"volume": "102",
		"author": [
			{
				"family": "Prum",
				"given": "Richard"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					11,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1985"
				]
			]
		}
	},
	{
		"id": "leite2020",
		"type": "article-journal",
		"abstract": "Target capture sequencing effectively generates molecular marker arrays useful for molecular systematics. These extensive data sets are advantageous where previous studies using a few loci have failed to resolve relationships confidently. Moreover, target capture is well-suited to fragmented source DNA, allowing data collection from species that lack fresh tissues. Herein we use target capture to generate data for a phylogeny of the avian family Pipridae (manakins), a group that has been the subject of many behavioral and ecological studies. Most manakin species feature lek mating systems, where males exhibit complex behavioral displays including mechanical and vocal sounds, coordinated movements of multiple males, and high speed movements. We analyzed thousands of ultraconserved element (UCE) loci along with a smaller number of coding exons and their flanking regions from all but one species of Pipridae. We examined three different methods of phylogenetic estimation (concatenation and two multispecies coalescent methods). Phylogenetic inferences using UCE data yielded strongly supported estimates of phylogeny regardless of analytical method. Exon probes had limited capability to capture sequence data and resulted in phylogeny estimates with reduced support and modest topological differences relative to the UCE trees, although these conflicts had limited support. Two genera were paraphyletic among all analyses and data sets, with Antilophia nested within Chiroxiphia and Tyranneutes nested within Neopelma. The Chiroxiphia–Antilophia clade was an exception to the generally high support we observed; the topology of this clade differed among analyses, even those based on UCE data. To further explore relationships within this group, we employed two filtering strategies to remove low-information loci. Those analyses resulted in distinct topologies, suggesting that the relationships we identified within Chiroxiphia–Antilophia should be interpreted with caution. Despite the existence of a few continuing uncertainties, our analyses resulted in a robust phylogenetic hypothesis of the family Pipridae that provides a comparative framework for future ecomorphological and behavioral studies.",
		"container-title": "Molecular Phylogenetics and Evolution",
		"DOI": "10.1016/j.ympev.2020.107013",
		"ISSN": "1055-7903",
		"journalAbbreviation": "Molecular Phylogenetics and Evolution",
		"language": "en",
		"page": "107013",
		"source": "ScienceDirect",
		"title": "Phylogenomics of manakins (Aves: Pipridae) using alternative locus filtering strategies based on informativeness",
		"title-short": "Phylogenomics of manakins (Aves",
		"URL": "http://www.sciencedirect.com/science/article/pii/S1055790320302852",
		"author": [
			{
				"family": "Leite",
				"given": "Rafael N."
			},
			{
				"family": "Kimball",
				"given": "Rebecca T."
			},
			{
				"family": "Braun",
				"given": "Edward L."
			},
			{
				"family": "Derryberry",
				"given": "Elizabeth P."
			},
			{
				"family": "Hosner",
				"given": "Peter A."
			},
			{
				"family": "Derryberry",
				"given": "Graham E."
			},
			{
				"family": "Anciães",
				"given": "Marina"
			},
			{
				"family": "McKay",
				"given": "Jessica S."
			},
			{
				"family": "Aleixo",
				"given": "Alexandre"
			},
			{
				"family": "Ribas",
				"given": "Camila C."
			},
			{
				"family": "Brumfield",
				"given": "Robb T."
			},
			{
				"family": "Cracraft",
				"given": "Joel"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					11,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					11,
					17
				]
			]
		}
	},
	{
		"id": "wolfe2009",
		"type": "article-journal",
		"abstract": "Detailed accounts of molt and breeding cycles remain elusive for the majority of resident tropical bird species. We used data derived from a museum review and 12 years of banding data to infer breeding seasonality, molt patterns, and age and gender criteria for 27 common landbird species in northeastern Costa Rica. Prealternate molts appear to be rare, only occurring in one species (Sporophila corvina), while presupplemental molts were not detected. Most of our study species (70%) symmetrically replace flight feathers during the absence of migrant birds; molting during this period may limit resource competition during an energetically taxing phase of the avian life-cycle. Received 30 August 2008. Accepted 19 February 2009.",
		"container-title": "The Wilson Journal of Ornithology",
		"DOI": "10.1676/08-111.1",
		"ISSN": "1559-4491, 1938-5447",
		"issue": "3",
		"journalAbbreviation": "The Wilson Journal of Ornithology",
		"language": "en",
		"page": "556-567",
		"source": "DOI.org (Crossref)",
		"title": "Breeding Seasons, Molt Patterns, and Gender and Age Criteria for Selected Northeastern Costa Rican Resident Landbirds",
		"URL": "http://www.bioone.org/doi/abs/10.1676/08-111.1",
		"volume": "121",
		"author": [
			{
				"family": "Wolfe",
				"given": "Jared D."
			},
			{
				"family": "Pyle",
				"given": "Peter"
			},
			{
				"family": "Ralph",
				"given": "C. John"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					11,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2009",
					9
				]
			]
		}
	},
	{
		"id": "stearns1992",
		"type": "book",
		"abstract": "This book is the first comprehensive summary of life-history evolution, a field that holds a central position in modern ecology, evolution, and population biology. The book offers an up-to-date description of the analytical tools used in evolutionary explanation: demographics, quantitative genetics, reaction norms, trade-offs, and phylogenetic/comparative analysis. It goes on to discuss the evolution of such major life-history traits as age and size at maturity; clutch size, reproductive investment and size of offspring; reproductive lifespan; and aging. This is an essential text for biologists wishing to understand the evolution of the life cycle and the causes of phenotypic variation in fitness. It is additionally the only book available designed specifically for teaching the subject, with problems and discussion questions at the end of each chapter.",
		"event-place": "New York",
		"ISBN": "978-0-19-857741-6",
		"language": "English",
		"number-of-pages": "264",
		"publisher": "Oxford University Press",
		"publisher-place": "New York",
		"source": "Amazon",
		"title": "The Evolution of Life Histories",
		"author": [
			{
				"family": "Stearns",
				"given": "Stephen C."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1992",
					7,
					16
				]
			]
		}
	},
	{
		"id": "hawkins2012",
		"type": "article-journal",
		"abstract": "Delayed plumage maturation is the delayed acquisition of a deﬁnitive colour and pattern of plumage until after the ﬁrst potential breeding period in birds. Here we provide a comprehensive overview of the numerous studies of delayed plumage maturation and a revised theoretical framework for understanding the function of delayed plumage maturation in all birds. We ﬁrst distinguish between hypotheses that delayed plumage maturation is attributable to a moult constraint with no adaptive function and hypotheses that propose that delayed plumage maturation is a component of an adaptive life-history strategy associated with delayed reproductive investment. We then recognize three potential beneﬁts of delayed plumage maturation: crypsis, mimicry and status signaling. Evidence suggests that delayed plumage maturation is not a consequence of developmental constraints and instead represents a strategy to maximize reproductive success in circumstances where young adults cannot effectively compete with older adults for limited resources, particularly breeding opportunities. A multi-factorial explanation that takes into account lifespan and the degree of competition for limited breeding resources and that combines the beneﬁts of an inconspicuous appearance with the beneﬁts of honest signaling of reduced competitiveness provides a general explanation for the function of delayed plumage maturation in most bird species. Delayed plumage maturation should be viewed as a component of alternative reproductive strategies that can include delay in both plumage and sexual development. Such strategies are frequently facultative, with individuals breeding prior to the acquisition of deﬁnitive plumages when conditions are favourable. Presumably, the beneﬁts of delayed plumage maturation ultimately enhance lifetime reproductive success, and studying delayed plumage maturation within the context of lifetime reproductive success should be a goal of future studies.",
		"container-title": "Biological Reviews",
		"DOI": "10.1111/j.1469-185X.2011.00193.x",
		"ISSN": "14647931",
		"issue": "2",
		"language": "en",
		"page": "257-274",
		"source": "Crossref",
		"title": "Delayed plumage maturation and delayed reproductive investment in birds",
		"URL": "http://doi.wiley.com/10.1111/j.1469-185X.2011.00193.x",
		"volume": "87",
		"author": [
			{
				"family": "Hawkins",
				"given": "Gerard L."
			},
			{
				"family": "Hill",
				"given": "Geoffrey E."
			},
			{
				"family": "Mercadante",
				"given": "Austin"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2019",
					2,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2012",
					5
				]
			]
		}
	},
	{
		"id": "chu1994",
		"type": "article-journal",
		"abstract": "Delayed plumage maturation refers to the presence of non adultlike immature plumages (juvenal plumage excluded). It is usually considered the result of selection for distinctive firstwinter or first-summer appearance. In the present study, evolution ofdelayed plumage maturation is examined in the shorebirds: the sandpipers, plovers, gulls, and their allies. Nine plumagematuration characters were identified, and their states were superimposed onto topologies generated during two recent investigations of shorebird relationships (Sibley and Ahlquist; revised Strauch). The characters were then optimized so as to assign character states to interior nodes of the trees in the most parsimonious way.",
		"container-title": "Evolution",
		"DOI": "10.1111/j.1558-5646.1994.tb01315.x",
		"ISSN": "00143820",
		"issue": "2",
		"language": "en",
		"page": "327-350",
		"source": "DOI.org (Crossref)",
		"title": "Historical examination of delayed plumage maturation in the shorebirds (Aves: Charadriiformes)",
		"title-short": "HISTORICAL EXAMINATION OF DELAYED PLUMAGE MATURATION IN THE SHOREBIRDS (AVES",
		"URL": "http://doi.wiley.com/10.1111/j.1558-5646.1994.tb01315.x",
		"volume": "48",
		"author": [
			{
				"family": "Chu",
				"given": "Philip C."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2019",
					4,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1994",
					4
				]
			]
		}
	},
	{
		"id": "selander1965",
		"type": "article-journal",
		"abstract": "Certain aspects of the relationships of mating systems, sexual selection, sex ratios, rates of maturation in males, and behavior in grackles and other icterids have been considered. In the promiscuous grackles of the genus Quiscalus, the nestling sex ratio is balanced but differential mortality in the sexes following the nestling stage produces a marked imbalance in the tertiary sex ratio in favor of females. Further imbalance in the sex ratio at the breeding colonies results from the failure of first-year males to breed. Imbalances in the tertiary sex ratio of the population and in the sex ratio at breeding colonies are viewed as consequences of the promiscuous mating system rather than as causal factors promoting promiscuity. An explanation for the failure of first-year males of polygynous and promiscuous species to participate in the breeding effort of the population is sought in terms of individual rather than group selection. Because the probability of a young male obtaining mates in competition with older, experienced males is very low, males which postpone breeding may ultimately have greater total reproduction; and through selection first-year males have become adaptively \"handicapped\" physiologically and morphologically in competition with adult males for mates. The fact that sympatric hybridization is more frequent among non-monogamous species than among those having a monogamous mating system is attributed in part to the higher sex \"drive\" and the lower thresholds of response of males to feminine releasers, which arise through strong sexual selection in polygamous and promiscuous mating systems. It is also suggested that the heightened aggressive tendencies of non-mono gamous males place a premium on feminine characters which minimize the chances of the female eliciting aggressive responses on the part of the male at the time of mating.",
		"container-title": "The American Naturalist",
		"ISSN": "0003-0147",
		"issue": "906",
		"page": "129-141",
		"source": "JSTOR",
		"title": "On Mating Systems and Sexual Selection",
		"URL": "https://www.jstor.org/stable/2459108",
		"volume": "99",
		"author": [
			{
				"family": "Selander",
				"given": "Robert K."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2019",
					5,
					2
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1965"
				]
			]
		}
	},
	{
		"id": "rohwer1978",
		"type": "article-journal",
		"container-title": "The Condor",
		"issue": "2",
		"page": "173–179",
		"source": "Google Scholar",
		"title": "Passerine subadult plumages and the deceptive acquisition of resources: test of a critical assumption",
		"title-short": "Passerine subadult plumages and the deceptive acquisition of resources",
		"volume": "80",
		"author": [
			{
				"family": "Rohwer",
				"given": "Sievert"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1978"
				]
			]
		}
	},
	{
		"id": "lyon1986",
		"type": "article-journal",
		"abstract": "Three hypotheses (Cryptic, Female Mimicry, and Winter Adaptation) have been proposed to explain the occurrence of delayed plumage maturation (DPM) in passerine birds. We show that each of these hypotheses is really a composite of two different questions about: I) the proximate function ofdull plumage in second year (SY) males and 2) the selective mechanism that has favored that proximate function. We review the three hypotheses in the context of this distinction, and we find little evidence clearly supporting any of them. We propose a new Status Signaling Hypothesis (SSH) suggesting that dull SY male plumage is a reliable signal of subordinance. We suggest that female choice based on male plumage color (as an index of male quality) is the selective mechanism that has favored subordinate status signaling by SY males. If females prefer bright males, then dull plumage may be a reliable signal of subordinance and SY males may experience reduced levels of aggression from adult males. Male characters (like plumage color) are most likely to be the object of female choice when males defend simple nesting territories with little or no variation in territory quality. In such a system, SY males with low resource-holding potential would benefit (via matings or experience) by signaling subordinance and being allowed to settle among more brightly colored adults. Thus, DPM is expected to be more prevalent when males defend simple nesting territories. This prediction of the SSH is supported by data from the literature-a significantly higher proportion of species with DPM defend simple nesting territories (versus all-purpose territories) than do species without DPM.",
		"container-title": "Evolution",
		"DOI": "10.1111/j.1558-5646.1986.tb00511.x",
		"ISSN": "00143820",
		"issue": "3",
		"language": "en",
		"page": "605-615",
		"source": "DOI.org (Crossref)",
		"title": "Delayed plumage maturation in passerine birds: Reliable signaling by subordinate males?",
		"title-short": "DELAYED PLUMAGE MATURATION IN PASSERINE BIRDS",
		"URL": "http://doi.wiley.com/10.1111/j.1558-5646.1986.tb00511.x",
		"volume": "40",
		"author": [
			{
				"family": "Lyon",
				"given": "Bruce E."
			},
			{
				"family": "Montgomerie",
				"given": "Robert D."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2019",
					4,
					10
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1986",
					5
				]
			]
		}
	},
	{
		"id": "hill1996",
		"type": "article-journal",
		"abstract": "Inmany passerinespeciesmales do not attain definitive breeding plumage until after their first potential breedingseason.Suchdelayedplumagematurationhasbeen the subjecot f numerousstudiesm, ostof whichhavefocusedon theadaptivevalueof femalelike plumage for young males in single populations.Thus, although studiesof delayed plumage maturation have been presentedas testsof evolutionary hypotheses,most have lackedan appropriatecomparativeperspectiveM. oreover,moststudiesof subadultplumage in passetineshavebeenconductedwithout informationon the generalfunctionof ornamental plumagein the speciesbeing studied.A studyof delayedplumagematurationin the House Finch(Carpodacumsexicanups)rovidedan opportunityto overcometheseproblems.The function and proximatecontrolof ornamentalplumagecolorationin HouseFincheshave been studiedextensively.In addition,HouseFinchesoccupya wide rangeacrossNorth America with approximately15subspeciersecognizeda, nd populationsvary in expressionof delayed plumage maturation.In most populations,including the most familiar subspeciesC, . m. frontalism, alesacquiredefinitivebasicplumagein their firstprebasicmolt.In at leastthree populations,C. m.griscomoif southernMexico,C. m.amplusof GuadalupeIsland,and Great Basinpopulationsof C. m.frontalish, owever,malesdo not acquiredefinitive plumageuntil the completionof their secondprebasicmolt, spendingtheir firstpotentialbreedingseason in a female-likeplumage.Using a compositephylogenyand parsimonyanalysis,I showthat delayedplumagematurationlikely was lost in the ancestralHouseFinch populationand was regainedindependentlyby the three taxain which it is now observed.Thus,delayed plumage maturation in the House Finch is a derived trait. In addition, I show that the acquisitionof delayedplumagematurationis associatedwith a reductionin the extentof ornamentalplumage(i.e. a reductionin patchsize).Theseobservationsupportthe ideathat delayedplumagematurationin the HouseFinchis an adaptationto increasedproduction costsof red ornamental display plumage in somepopulations.Received28 November1995, accepted25 April 1996.",
		"container-title": "The Auk",
		"DOI": "10.2307/4088864",
		"ISSN": "00048038, 19384254",
		"issue": "4",
		"journalAbbreviation": "The Auk",
		"language": "en",
		"page": "858-874",
		"source": "DOI.org (Crossref)",
		"title": "Subadult Plumage in the House Finch and Tests of Models for the Evolution of Delayed Plumage Maturation",
		"URL": "https://academic.oup.com/auk/article/113/4/858-874/5168657",
		"volume": "113",
		"author": [
			{
				"family": "Hill",
				"given": "Geoffrey E."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					11,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1996",
					10
				]
			]
		}
	},
	{
		"id": "kirwan2011",
		"type": "book",
		"publisher": "Princeton University Press",
		"source": "Google Scholar",
		"title": "Cotingas and manakins",
		"author": [
			{
				"family": "Kirwan",
				"given": "Guy M."
			},
			{
				"family": "Green",
				"given": "Graeme"
			},
			{
				"family": "Barnes",
				"given": "Eustace"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2011"
				]
			]
		}
	},
	{
		"id": "pagel1994",
		"type": "article-journal",
		"abstract": "I present a new statistical method for analysing the relationship between two discrete characters that are measured across a group of hierarchically evolved species or populations. The method assesses whether a pattern of association across the group is evidence for correlated evolutionary change in the two characters. The method takes into account information on the lengths of the branches of phylogenetic trees, develops estimates of the rates of change of the discrete characters, and tests the hypothesis of correlated evolution without relying upon reconstructions of the ancestral character states. A likelihood ratio test statistic is used to discriminate between two models that are fitted to the data: one allowing only for independent evolution of the two characters, the other allowing for correlated evolution. Tests of specific directional hypotheses can also be made. The method is illustrated with an application to the Hominoidea.",
		"container-title": "Proceedings of the Royal Society of London. Series B: Biological Sciences",
		"DOI": "10.1098/rspb.1994.0006",
		"issue": "1342",
		"journalAbbreviation": "Proceedings of the Royal Society of London. Series B: Biological Sciences",
		"note": "publisher: Royal Society",
		"page": "37-45",
		"source": "royalsocietypublishing.org (Atypon)",
		"title": "Detecting correlated evolution on phylogenies: a general method for the comparative analysis of discrete characters",
		"title-short": "Detecting correlated evolution on phylogenies",
		"URL": "https://royalsocietypublishing.org/doi/10.1098/rspb.1994.0006",
		"volume": "255",
		"author": [
			{
				"family": "Pagel",
				"given": "Mark"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					11,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1994",
					1,
					22
				]
			]
		}
	},
	{
		"id": "ryder2009",
		"type": "article-journal",
		"container-title": "Ornitologia Neotropical",
		"issue": "1",
		"language": "en",
		"page": "1-18",
		"source": "Zotero",
		"title": "The current state of knowledge on molt and plumage sequences in selected Neotropical bird families: a review",
		"volume": "20",
		"author": [
			{
				"family": "Ryder",
				"given": "Thomas B"
			},
			{
				"family": "Wolfe",
				"given": "Jared D"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2009"
				]
			]
		}
	},
	{
		"id": "mcdonald1993",
		"type": "article-journal",
		"abstract": "Lek-mating male long-tailed manakins (Chiroxzphzu fzneuns) move through three distinct, unambiguously age-specific, predefinitive (subadult) plumages, and do not attain the definitive (‘adult’) male plumage until their fourth year. Males form orderly, generally age-graded queues for rank in leks. The top-rankin; (alpha and beta) males cooperate in courtship display, although only alphas copulate. Taxidermic model experiments tested the function of the 3-yr delay in plumage maturation. Reaction to a mo’delmanakin in female-like, first-year predefinitive plumage was stronger than that to a treatment control or a neutral species but weaker than that to a model manakin in definitive plumage. Reaction to the model manakins resembled mobbing choruses directed at model snakes, indicating that the reaction was a response to a potential threat. The results did not support female mimicry, juvenile mimicry, molt constraints or predator crypticity hypotheses for delayed plumage maturation. Decisive rejection of the first two hypotheses would require further experiments with model females and models of the other predefinitive stages. Nevertheless, none of the four hypotheses is sufficient to explain age-specific plumage stages. The results were, however, consistent with a status-signaling hypc,thesis that suffices to explain successive age-specific plumages. The reaction to models was often by non-alpha males, who had no opportunity for copulations. The presence of the models, therefore, appeared to pose a threat to the system of male-male alliances rather than a risk of stolen copulaticns. By choosing with high discrimination among leks (queues), females appear to enforce orderly male queuing. The predifinitive plumages, therefore, seem to function as age-specific badges of status t!iat indicate a male is a queue entrant. The plumages mediate but d o not eliminate aggression during the several years of becoming established in lek assemblages.",
		"container-title": "Ethology",
		"DOI": "10.1111/j.1439-0310.1993.tb00545.x",
		"ISSN": "01791613, 14390310",
		"issue": "1",
		"language": "en",
		"page": "31-45",
		"source": "DOI.org (Crossref)",
		"title": "Delayed Plumage Maturation and Orderly Queues for Status: A Manakin Mannequin Experiment",
		"title-short": "Delayed Plumage Maturation and Orderly Queues for Status",
		"URL": "http://doi.wiley.com/10.1111/j.1439-0310.1993.tb00545.x",
		"volume": "94",
		"author": [
			{
				"family": "McDonald",
				"given": "David B."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2019",
					4,
					10
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1993"
				]
			]
		}
	},
	{
		"id": "snow1971",
		"type": "article-journal",
		"abstract": "In spite of a considerable literature on fruit-eating, the general evolutionary implications of fruit as a source of food for birds have been neglected. A preliminary attempt is made to explore the evolutionary and ecological consequences of fruit-eating, considered as a mutual interaction between parent plant and dispersal agent. The relationship considered is that obtaining between fleshy fruits and the “legitimate” fruit-eating birds which digest the fleshy part of the fruit and void the seed intact. Evolutionary aspects of seed-eating are also briefly discussed. The “strategies” adopted by fruits for dispersal by birds result in the production of abundant food supplies which are easy of access and exploitable by many species of birds. By contrast, the predation of birds on insects leads to a heterogeneous, sparse and cryptic food supply, to exploit which many different hunting techniques are necessary. Two important evolutionary developments in birds are attributed to these differences in food supply: there tend to be more species in families of insectivorous than of frugivorous birds, and lek behaviour in tropical forest has evolved in predominantly frugivorous birds. The seasonal succession of fruits in temperate latitudes is discussed, and contrasted with the situation in the tropics, using examples from Europe and Trinidad. In general, the succession of ripe fruits in Europe seems to be adapted to the seasonal shifts of the bird populations, and the more nutritious fruits tend to have a more southerly distribution and to ripen later than the more succulent fruits. In the tropics the distinction between nutritious and succulent fruits seems to be largely one of habitat. The constant succession of ripe fruits throughout the year in the tropics probably depends on competition for dispersal by frugivorous birds, which thus ensure the maintenance of their own food supply. This may be regarded as a symbiosis at the level of the ecosystem.",
		"container-title": "Ibis",
		"DOI": "10.1111/j.1474-919X.1971.tb05144.x",
		"ISSN": "1474-919X",
		"issue": "2",
		"language": "en",
		"page": "194-202",
		"source": "Wiley Online Library",
		"title": "Evolutionary Aspects of Fruit-Eating by Birds",
		"URL": "https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1474-919X.1971.tb05144.x",
		"volume": "113",
		"author": [
			{
				"family": "Snow",
				"given": "D. W."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2019",
					4,
					24
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1971"
				]
			]
		}
	},
	{
		"id": "wolfe2014",
		"type": "article-journal",
		"container-title": "The Auk: Ornithological Advances",
		"issue": "3",
		"note": "publisher: Oxford University Press",
		"page": "371–377",
		"source": "Google Scholar",
		"title": "Searching for consensus in molt terminology 11 years after Howell et al.'s “first basic problem”",
		"volume": "131",
		"author": [
			{
				"family": "Wolfe",
				"given": "Jared D."
			},
			{
				"family": "Johnson",
				"given": "Erik I."
			},
			{
				"family": "Terrill",
				"given": "Ryan S."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2014"
				]
			]
		}
	},
	{
		"id": "azevedo2000",
		"type": "book",
		"publisher": "Ararajuba",
		"source": "Google Scholar",
		"title": "Novos registros de ocorrência de Antilophia bokermanni Coelho & Silva, 1999 na Chapada do Araripe, Ceará, Brasil",
		"author": [
			{
				"family": "Azevedo-Júnior",
				"given": "SM"
			},
			{
				"family": "Nascimento",
				"given": "J. L. X."
			},
			{
				"family": "Nascimento",
				"given": "I. L. S."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2000"
				]
			]
		}
	},
	{
		"id": "johnson2017",
		"type": "book",
		"publisher": "CRC Press",
		"source": "Google Scholar",
		"title": "Molt in Neotropical birds: life history and aging criteria",
		"title-short": "Molt in Neotropical birds",
		"author": [
			{
				"family": "Johnson",
				"given": "Erik I."
			},
			{
				"family": "Wolfe",
				"given": "Jared D."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017"
				]
			]
		}
	},
	{
		"id": "wetmore1972",
		"type": "book",
		"publisher": "Smithsonian Institution Press, Washington, DC",
		"source": "Google Scholar",
		"title": "The birds of the Republic of Panama. Part 3. Passeriformes: Dendrocolaptidae (Woodcreepers) to Oxyruncidae (Sharpbills). Vol. 150. Part 3",
		"title-short": "The birds of the Republic of Panama. Part 3. Passeriformes",
		"author": [
			{
				"family": "Wetmore",
				"given": "A."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1972"
				]
			]
		}
	},
	{
		"id": "prum1996",
		"type": "article-journal",
		"container-title": "The Condor",
		"issue": "4",
		"note": "publisher: Oxford University Press",
		"page": "722–735",
		"source": "Google Scholar",
		"title": "Display behavior and natural history of the Yellow-crowned Manakin (Heterocercus flavivertex: Pipridae)",
		"title-short": "Display behavior and natural history of the Yellow-crowned Manakin (Heterocercus flavivertex",
		"volume": "98",
		"author": [
			{
				"family": "Prum",
				"given": "Richard"
			},
			{
				"family": "Kaplan",
				"given": "Joseph D."
			},
			{
				"family": "Pierson",
				"given": "Jan E."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1996"
				]
			]
		}
	},
	{
		"id": "hilty2003",
		"type": "book",
		"abstract": "Venezuela has an immensely rich bird fauna, with 1,381 known species, many of them found nowhere else in the world. This spectacularly illustrated, comprehensive, and up-to-date guide brings together under one cover much of what is known about these species. Its users can identify all the birds in this vast country, from the Caribbean coast in the north to the Amazonian jungles in the south, from the Andes in the west to the Gran Sabana plateau in the east. With a completely new text by Steven Hilty, Birds of Venezuela is a greatly expanded and thoroughly reformatted successor to the pioneering Guide to the Birds of Venezuela (Princeton,1978). It includes sixty-seven beautiful color and black-and-white plates, most by the well-known artists John Gwynne and Guy Tudor, as well as numerous line drawings. The plates and drawings together--almost half of them never before published--depict most of Venezuela's bird species. Introductory chapters cover physical geography, climate, biogeography, vegetation and habitats, conservation, migration, and the history of ornithology in Venezuela. A gallery of forty-four stunning color habitat photos and color habitat and relief maps complete the opening section. Detailed range maps plot collection localities and sight records--a unique feature--for almost all species. Plumage descriptions are provided for each bird, as is extensive information on voice, behavior, and status. More than 800 bibliographic entries accompany the text, making this book an invaluable and broad-based reference to the avifauna of not only Venezuela but much of northern South America. Treating nearly 40 percent of the continent's bird species, Birds of Venezuela is the definitive resource for all birders with an eager eye on this splendorous country and the surrounding region.  The most comprehensive, up-to-date, and best illustrated guide to the birds of Venezuela Covers all 1,381 known species and their subspecies from the Caribbean coast to the jungles of the Amazon, from the Andes to the Gran Sabana plateau--nearly 40 percent of all bird species in South America Completely new text accompanied by more than 800 bibliographic entries Strikingly illustrated with 67 color and black & white plates and numerous line drawings 44 stunning color habitat photos and color habitat and relief maps Detailed range maps for each species",
		"edition": "2nd edition",
		"event-place": "Princeton",
		"ISBN": "978-0-691-09250-8",
		"language": "English",
		"number-of-pages": "776",
		"publisher": "Princeton University Press",
		"publisher-place": "Princeton",
		"source": "Amazon",
		"title": "Birds of Venezuela",
		"author": [
			{
				"family": "Hilty",
				"given": "Steven L."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2003",
					1,
					1
				]
			]
		}
	},
	{
		"id": "robbins1985",
		"type": "article-journal",
		"container-title": "The Condor",
		"issue": "4",
		"note": "publisher: Oxford University Press",
		"page": "449–456",
		"source": "Google Scholar",
		"title": "Social organization of the Band-tailed Manakin (Pipra fasciicauda)",
		"volume": "87",
		"author": [
			{
				"family": "Robbins",
				"given": "Mark B."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1985"
				]
			]
		}
	},
	{
		"id": "prum1994",
		"type": "article-journal",
		"container-title": "Evolution",
		"issue": "5",
		"note": "publisher: Wiley Online Library",
		"page": "1657–1675",
		"source": "Google Scholar",
		"title": "Phylogenetic analysis of the evolution of alternative social behavior in the manakins (Aves: Pipridae)",
		"title-short": "Phylogenetic analysis of the evolution of alternative social behavior in the manakins (Aves",
		"volume": "48",
		"author": [
			{
				"family": "Prum",
				"given": "Richard"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1994"
				]
			]
		}
	},
	{
		"id": "fisher1930",
		"type": "book",
		"call-number": "31631",
		"event-place": "Oxford",
		"language": "eng",
		"number-of-pages": "308",
		"publisher": "Clarendon Press",
		"publisher-place": "Oxford",
		"source": "Internet Archive",
		"title": "The Genetical Theory Of Natural Selection",
		"URL": "http://archive.org/details/geneticaltheoryo031631mbp",
		"author": [
			{
				"family": "Fisher",
				"given": "R. A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2019",
					3,
					24
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1930"
				]
			]
		}
	},
	{
		"id": "revell2012",
		"type": "article-journal",
		"container-title": "Methods in ecology and evolution",
		"issue": "2",
		"note": "publisher: John Wiley & Sons, Ltd (10.1111)",
		"page": "217–223",
		"source": "Google Scholar",
		"title": "phytools: an R package for phylogenetic comparative biology (and other things)",
		"title-short": "phytools",
		"volume": "3",
		"author": [
			{
				"family": "Revell",
				"given": "Liam J."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2012"
				]
			]
		}
	},
	{
		"id": "ryder2005",
		"type": "article-journal",
		"container-title": "Ornitologia Neotropical",
		"page": "481–491",
		"source": "Google Scholar",
		"title": "It’s not easy being green: using molt and morphological criteria to age and sex green-plumage manakins (Aves: Pipridae)",
		"title-short": "It’s not easy being green",
		"volume": "16",
		"author": [
			{
				"family": "Ryder",
				"given": "Thomas B."
			},
			{
				"family": "Durães",
				"given": "Renata"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2005"
				]
			]
		}
	},
	{
		"id": "abzhanov2013",
		"type": "article-journal",
		"abstract": "In 1828, Karl Ernst von Baer formulated a series of empirically defined rules, which became widely known as the ‘Law of Development’ or ‘von Baer's law of embryology’. This was one the most significant attempts to define the principles that connected morphological complexity and embryonic development. Understanding this relation is central to both evolutionary biology and developmental genetics. Von Baer's ideas have been both a source of inspiration to generations of biologists and a target of continuous criticism over many years. With advances in multiple fields, including paleontology, cladistics, phylogenetics, genomics, and cell and developmental biology, it is now possible to examine carefully the significance of von Baer's law and its predictions. In this review, I argue that, 185 years after von Baer's law was first formulated, its main concepts after proper refurbishing remain surprisingly relevant in revealing the fundamentals of the evolution–development connection, and suggest that their explanation should become the focus of renewed research.",
		"container-title": "Trends in Genetics",
		"DOI": "10.1016/j.tig.2013.09.004",
		"ISSN": "0168-9525",
		"issue": "12",
		"journalAbbreviation": "Trends in Genetics",
		"language": "en",
		"page": "712-722",
		"source": "ScienceDirect",
		"title": "von Baer's law for the ages: lost and found principles of developmental evolution",
		"title-short": "von Baer's law for the ages",
		"URL": "http://www.sciencedirect.com/science/article/pii/S0168952513001649",
		"volume": "29",
		"author": [
			{
				"family": "Abzhanov",
				"given": "Arhat"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					10,
					6
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					12,
					1
				]
			]
		}
	},
	{
		"id": "alberch1979",
		"type": "article-journal",
		"container-title": "Paleobiology",
		"note": "publisher: JSTOR",
		"page": "296–317",
		"source": "Google Scholar",
		"title": "Size and shape in ontogeny and phylogeny",
		"author": [
			{
				"family": "Alberch",
				"given": "Pere"
			},
			{
				"family": "Gould",
				"given": "Stephen Jay"
			},
			{
				"family": "Oster",
				"given": "George F."
			},
			{
				"family": "Wake",
				"given": "David B."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1979"
				]
			]
		}
	},
	{
		"id": "gould1977",
		"type": "book",
		"publisher": "Harvard University Press",
		"source": "Google Scholar",
		"title": "Ontogeny and phylogeny",
		"author": [
			{
				"family": "Gould",
				"given": "Stephen Jay"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1977"
				]
			]
		}
	},
	{
		"id": "leite2020",
		"type": "article-journal",
		"abstract": "Target capture sequencing effectively generates molecular marker arrays useful for molecular systematics. These extensive data sets are advantageous where previous studies using a few loci have failed to resolve relationships confidently. Moreover, target capture is well-suited to fragmented source DNA, allowing data collection from species that lack fresh tissues. Herein we use target capture to generate data for a phylogeny of the avian family Pipridae (manakins), a group that has been the subject of many behavioral and ecological studies. Most manakin species feature lek mating systems, where males exhibit complex behavioral displays including mechanical and vocal sounds, coordinated movements of multiple males, and high speed movements. We analyzed thousands of ultraconserved element (UCE) loci along with a smaller number of coding exons and their flanking regions from all but one species of Pipridae. We examined three different methods of phylogenetic estimation (concatenation and two multispecies coalescent methods). Phylogenetic inferences using UCE data yielded strongly supported estimates of phylogeny regardless of analytical method. Exon probes had limited capability to capture sequence data and resulted in phylogeny estimates with reduced support and modest topological differences relative to the UCE trees, although these conflicts had limited support. Two genera were paraphyletic among all analyses and data sets, with Antilophia nested within Chiroxiphia and Tyranneutes nested within Neopelma. The Chiroxiphia–Antilophia clade was an exception to the generally high support we observed; the topology of this clade differed among analyses, even those based on UCE data. To further explore relationships within this group, we employed two filtering strategies to remove low-information loci. Those analyses resulted in distinct topologies, suggesting that the relationships we identified within Chiroxiphia–Antilophia should be interpreted with caution. Despite the existence of a few continuing uncertainties, our analyses resulted in a robust phylogenetic hypothesis of the family Pipridae that provides a comparative framework for future ecomorphological and behavioral studies.",
		"container-title": "Molecular Phylogenetics and Evolution",
		"DOI": "10.1016/j.ympev.2020.107013",
		"ISSN": "1055-7903",
		"journalAbbreviation": "Molecular Phylogenetics and Evolution",
		"language": "en",
		"page": "107013",
		"source": "ScienceDirect",
		"title": "Phylogenomics of manakins (Aves: Pipridae) using alternative locus filtering strategies based on informativeness",
		"title-short": "Phylogenomics of manakins (Aves",
		"URL": "http://www.sciencedirect.com/science/article/pii/S1055790320302852",
		"author": [
			{
				"family": "Leite",
				"given": "Rafael N."
			},
			{
				"family": "Kimball",
				"given": "Rebecca T."
			},
			{
				"family": "Braun",
				"given": "Edward L."
			},
			{
				"family": "Derryberry",
				"given": "Elizabeth P."
			},
			{
				"family": "Hosner",
				"given": "Peter A."
			},
			{
				"family": "Derryberry",
				"given": "Graham E."
			},
			{
				"family": "Anciães",
				"given": "Marina"
			},
			{
				"family": "McKay",
				"given": "Jessica S."
			},
			{
				"family": "Aleixo",
				"given": "Alexandre"
			},
			{
				"family": "Ribas",
				"given": "Camila C."
			},
			{
				"family": "Brumfield",
				"given": "Robb T."
			},
			{
				"family": "Cracraft",
				"given": "Joel"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					11,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					11,
					17
				]
			]
		}
	},
	{
		"id": "gaiotti2019",
		"type": "article-journal",
		"container-title": "The Wilson Journal of Ornithology",
		"issue": "3",
		"note": "publisher: Wilson Ornithological Society",
		"page": "571–582",
		"source": "Google Scholar",
		"title": "Breeding biology of the critically endangered Araripe Manakin (Antilophia bokermanni) in Brazil",
		"volume": "131",
		"author": [
			{
				"family": "Gaiotti",
				"given": "Milene G."
			},
			{
				"family": "Oliveira",
				"given": "João H."
			},
			{
				"family": "Macedo",
				"given": "Regina H."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2019"
				]
			]
		}
	},
	{
		"id": "hau2001",
		"type": "article-journal",
		"abstract": "Animals need to adjust reproductive decisions to environmental seasonality. In contrast to species from the well-studied temperate zones, little is known for tropical birds about the environmental cues that stimulate reproductive activity and the physiological mechanisms that regulate reproduction. I am investigating the environmental and endocrine mechanisms that underlie the timing of reproduction in spotted antbirds from the near-equatorial Panamanian rainforest and in small ground finches from the equatorial arid Galápagos islands. Spotted antbirds live in a fairly predictable seasonal environment and show regular changes in gonad sizes and some reproductive hormones. Despite the small annual variation in photoperiod close to the equator, these birds can measure slight photoperiodic increases and use it to initiate reproductive activity. Spotted antbirds also respond to seasonal changes in food availability, which allows them to flexibly adjust gonad growth to environmental conditions. Testosterone is involved in regulating song and aggressive behavior in these year-round territorial birds, although it can remain at low plasma levels throughout the year. In contrast, small ground finches exposed to a rather unpredictable climate on Galápagos appear to grow their gonads whenever heavy rains fall and have regressed gonads during other times of the year. The lack of a physiological preparation for the breeding season and their response to short-term cues related to rainfall indicate a striking flexibility in the regulation of breeding in small ground finches. I suggest that tropical birds can serve as model systems to study the physiological adaptations to different environments. Unraveling the neuroendocrine mechanisms behind the flexibility in reproductive timing will clarify whether differences found between temperate and tropical birds represent variations of the same basic mechanism or instead reflect a fundamental divergence in physiological control systems.",
		"container-title": "Hormones and Behavior",
		"DOI": "10.1006/hbeh.2001.1673",
		"ISSN": "0018-506X",
		"issue": "2",
		"journalAbbreviation": "Hormones and Behavior",
		"language": "en",
		"page": "281-290",
		"source": "ScienceDirect",
		"title": "Timing of Breeding in Variable Environments: Tropical Birds as Model Systems",
		"title-short": "Timing of Breeding in Variable Environments",
		"URL": "http://www.sciencedirect.com/science/article/pii/S0018506X01916733",
		"volume": "40",
		"author": [
			{
				"family": "Hau",
				"given": "Michaela"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					12,
					10
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2001",
					9,
					1
				]
			]
		}
	},
	{
		"id": "gooch2020",
		"type": "chapter",
		"abstract": "For a number of years in the mid-nineteenth century Ludwig Feuerbach(1804–1872) played an important role in the history ofpost-Hegelian German philosophy, and in the transition from idealismto various forms of naturalism, materialism and positivism that is oneof the most notable developments of this period. To the extent that heis remembered today by non-specialists in the history ofnineteenth-century religious thought, it is mainly as the object ofMarx’s criticism in his famous Theses on Feuerbach,originally penned in 1845 and first published posthumously byFriedrich Engels as an appendix to his book, Ludwig Feuerbach andthe End of Classical German Philosophy (Engels 1888). Althoughnever without his admirers, who have included several leadingpopularizers of scientific materialism in the second half thenineteenth century (cf. Gregory 1977), not to mention the theologian,Karl Barth, Feuerbach’s public influence declined rapidly afterthe failed revolution of 1848/49 (in approximately inverse proportionto the rising popularity of Schopenhauer). Renewed philosophicalattention paid to him in the middle of the twentieth century islargely attributable to the publication, beginning in the late 1920s,of Marx’s early philosophical manuscripts, including TheGerman Ideology, which revealed the extent of Feuerbach’sinfluence on Marx and Engels during the period culminating in thecomposition of that historic work (1845–46). , Apart from this influence, and the continuing interest of his work asa theorist of religion, Feuerbach’s importance for the historyof modern philosophy is also due to the fact that the publication ofThe Essence of Christianity in 1841 can be taken, as it wasby Engels, to symbolically mark the end of the period of classicalGerman philosophy that had begun sixty years earlier with theappearance of Kant’s Critique of PureReason—though some might want to question the assumptioninvolved in this way of putting things that classical Germanphilosophy culminated in the Hegelian system that Engels thought ofFeuerbach as having overthrown. In any case, Feuerbach’sbiography and the trajectory of his thinking are both closelyintertwined with political and intellectual developments in the periodreferred to by historians as the Vormärz, which extendsfrom 1830–1848.[1] Although he remained unable to bring to fruition the“philosophy of the future”, the aphoristically formulated“principles” of which he attempted to set out in 1843, theemphases in his later essays on corporeality, the senses, finitude,inter-subjectivity, and drive psychology introduced into the historyof modern thought themes developed further by Marx, Nietzsche, Freud,Martin Buber, Karl Löwith, Maurice Merleu-Ponty and AlfredSchmidt, among others.",
		"container-title": "The Stanford Encyclopedia of Philosophy",
		"edition": "Spring 2020",
		"publisher": "Metaphysics Research Lab, Stanford University",
		"source": "Stanford Encyclopedia of Philosophy",
		"title": "Ludwig Andreas Feuerbach",
		"URL": "https://plato.stanford.edu/archives/spr2020/entries/ludwig-feuerbach/",
		"author": [
			{
				"family": "Gooch",
				"given": "Todd"
			}
		],
		"editor": [
			{
				"family": "Zalta",
				"given": "Edward N."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					12,
					10
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020"
				]
			]
		}
	},
	{
		"id": "prum1997a",
		"type": "article-journal",
		"abstract": "Alternativmeechanismosf intersexuaslelectionyielddistinctmacroevolutionary predictionasboutthemagnitudaendpatternosftraitandrepertoirdeiversitiyncladesexposed topersisteninttersexusael lectionP.hylogenetaincalysesoftheevolutionoflekdisplayelements and secondarysexualplumagesin manakin(sAves: Pipridae)wereconductedto testthese predictionasnddeterminwehichsexualselectionmechanismms ayhavehada predominanrotle in theevolutionof traitswithina clade of lekkingspecies.The diversetraitrepertoireosf manakinasrecomposedofindependenht,ierarchicaldlyistribute(hdistoricallnyested),behavioral,andmorphologicnaol veltiesI.n comparisown iththecloselyrelatedp, redominantmlyonogamoutsyranftlycatche(rTsyrannidaet),hediversitoyfmanakintraitsandtraitrepertoires is explosive,indicatintghatmanakintraitshave evolvedby an unconstraineedvolutionary mechanismT.he macroevolutionapraytternisn manakintraitsareconsistenwt iththepredictionsoftheFisherianandbroadsensorybiasmechanismbs,uttheyarenotconsistenwt iththe predictionosftheindicatord,irectselections,peciesisolationo,r sensorydrivemechanisms. Thediverserepertoiraens dhierarchicaldlyistributetdraitisnthelekkinmg anakincladeindicate thatFisherianselectionmayhaveplayedanimportanrtoleindiversificatioofnsecondarysexual traitsinothergroupsofpolygynouasnimals.",
		"container-title": "The American Naturalist",
		"DOI": "10.1086/286014",
		"ISSN": "0003-0147, 1537-5323",
		"issue": "4",
		"journalAbbreviation": "The American Naturalist",
		"language": "en",
		"page": "668-692",
		"source": "DOI.org (Crossref)",
		"title": "Phylogenetic Tests of Alternative Intersexual Selection Mechanisms: Trait Macroevolution in a Polygynous Clade (Aves: Pipridae)",
		"title-short": "Phylogenetic Tests of Alternative Intersexual Selection Mechanisms",
		"URL": "https://www.journals.uchicago.edu/doi/10.1086/286014",
		"volume": "149",
		"author": [
			{
				"family": "Prum",
				"given": "Richard"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2019",
					5,
					5
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1997",
					4
				]
			]
		}
	},
	{
		"id": "collis1993",
		"type": "article-journal",
		"abstract": "The costs associated with the evolution of male display traits has attracted much attention in regard to the type of traits that evolve and the timing of their expression. We investigate these costs by using testosterone implants 1.0alter the development of male display traits in the satin bowerbird (Ptzlonorhynchwsviolucews).Testosterone implants advanced the development of adult display traits in males with juvenile plumage. We then measured the costs of early expression of these characters in treated males. Testosterone implants caused young males to (1) become more involved in behavior normally carried out by older males when visiting bowers, (2) build bowers, and (3) molt prematurely into an adult plumage. No difference was observed between the testosterone-treated birds and controls in return rate o r condition the year following treatment, suggesting that the physical costs of display are not high. We fourd that males in adult plumage are tolerated less, and are not displayed to as frequently as juvenile plumage males at the bowers of established bower holders. The causes of delayed plumage maturation are most consistent with the facilitated-learning hypothesis. That is, early development of adult characteristics reduces the opportunity of young males to learn display behavior critical for later reproductive success.",
		"container-title": "Ethology",
		"DOI": "10.1111/j.1439-0310.1993.tb00547.x",
		"ISSN": "01791613, 14390310",
		"issue": "1",
		"language": "en",
		"page": "59-71",
		"source": "DOI.org (Crossref)",
		"title": "The Costs of Male Display and Delayed Plumage Maturation in the Satin Bowerbird (<i>Ptilonorhynchus violaceus</i>)",
		"URL": "http://doi.wiley.com/10.1111/j.1439-0310.1993.tb00547.x",
		"volume": "94",
		"author": [
			{
				"family": "Collis",
				"given": "Ken"
			},
			{
				"family": "Borgia",
				"given": "Gerald"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2019",
					4,
					10
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1993"
				]
			]
		}
	},
	{
		"id": "prum1997b",
		"type": "article-journal",
		"abstract": "Observations of territoriality, vocalizations, display behavior, and nesting of the Velvet Asity (Philepitta castanea: Eurylaimidae: Philepittinae) indicate that this species is polygynous. Males defend nonresource-based, display territories that are distributed in dispersed leks. Male display repertoires include six elaborate secondary sexual display elements which are performed in both intrasexual and intersexual contexts. Pairs of female-plumage birds construct the nest outside of male territories, and females perform post-fledging parental care. Occasional observations of adult males in association with female-plumaged birds at the nest indicate potential plasticity in breeding behavior within the species. The evolution of the breeding system, display behavior, plumage, delayed male plumage maturation, and molt of the asities is discussed in a phylogenetic context. Two displays of P. castanea originally evolved in the common ancestor of the asities. The distinctive appearance of P. castanea in the breeding season is a worn basic plumage which has evolved by acquisition of a sexually dichromatic basic plumage and the loss of the prealternate molt. Delayed plumage maturation originally evolved in the common ancestor of the genus Philepitta. An additional, distinctive, predefinitive plumage stage-classhas evolved in Schlegel’s Asity (P. schlegeli). Received 27 Feb. 1996, accepted 7 April 1997.",
		"container-title": "The Wilson Bulletin",
		"issue": "3",
		"language": "en",
		"page": "371-560",
		"source": "Zotero",
		"title": "Lek behavior and natural history of the Velvet Asity (<i>Philepina castanea</i>: Eurylaimidae)",
		"volume": "109",
		"author": [
			{
				"family": "Prum",
				"given": "Richard"
			},
			{
				"family": "Razafindratsita",
				"given": "Vololontiana R"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1997"
				]
			]
		}
	},
	{
		"id": "maclean1986",
		"type": "article-journal",
		"abstract": "From 1976 to 1978, I studied the foraging performances of all age classes of the Bonaparte's Gull (Larus philadelphia), the Ring-billed Gull (L. delawarensis), and the Herring Gull (L. argentatus). In all species, immatures foraged less efficiently than did adults. There was improvement in performance with age, the adult level of efficiency being achieved in the spring of the final year of adolescence. A correlation was established between the extent of performance depression in the immatures and the length of the species-specific prereproductive period. Search, pursuit-capture, and handling improved at different rates and in different sequences in the three species. Implications for deferred breeding are discussed.",
		"archive": "JSTOR",
		"container-title": "The Wilson Bulletin",
		"ISSN": "0043-5643",
		"issue": "2",
		"page": "267-279",
		"source": "JSTOR",
		"title": "Age-Specific Foraging Ability and the Evolution of Deferred Breeding in Three Species of Gulls",
		"URL": "https://www.jstor.org/stable/4162231",
		"volume": "98",
		"author": [
			{
				"family": "MacLean",
				"given": "Alexis A. E."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2019",
					8,
					8
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1986"
				]
			]
		}
	},
	{
		"id": "fink1982",
		"type": "article-journal",
		"container-title": "Paleobiology",
		"issue": "3",
		"note": "publisher: Cambridge University Press",
		"page": "254–264",
		"source": "Google Scholar",
		"title": "The conceptual relationship between ontogeny and phylogeny",
		"volume": "8",
		"author": [
			{
				"family": "Fink",
				"given": "William L."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1982"
				]
			]
		}
	},
	{
		"id": "marx1972",
		"type": "book",
		"publisher": "Norton New York",
		"source": "Google Scholar",
		"title": "The marx-engels reader",
		"volume": "4",
		"author": [
			{
				"family": "Marx",
				"given": "Karl"
			}
		],
		"issued": {
			"date-parts": [
				[
					"1972"
				]
			]
		}
	},
	{
		"id": "amundson2005",
		"type": "book",
		"event-place": "Cambridge",
		"publisher": "Cambridge University Press",
		"publisher-place": "Cambridge",
		"source": "Google Scholar",
		"title": "The changing role of the embryo in evolutionary thought: roots of evo-devo",
		"title-short": "The changing role of the embryo in evolutionary thought",
		"author": [
			{
				"family": "Amundson",
				"given": "Ron"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2005"
				]
			]
		}
	},
  {
    "id": "felsenstein2012",
    "type": "article-journal",
    "container-title": "The American Naturalist",
    "issue": "2",
    "note": "publisher: University of Chicago Press Chicago, IL",
    "page": "145–156",
    "source": "Google Scholar",
    "title": "A comparative method for both discrete and continuous characters using the threshold model",
    "volume": "179",
    "author": [
      {
        "family": "Felsenstein",
        "given": "Joseph"
      }
    ],
    "issued": {
      "date-parts": [
        [
          "2012"
        ]
      ]
    }
  },
  {
    "id": "prum2017",
    "type": "book",
    "publisher": "Anchor",
    "source": "Google Scholar",
    "title": "The evolution of beauty: How Darwin's forgotten theory of mate choice shapes the animal world-and us",
    "title-short": "The evolution of beauty",
    "author": [
      {
        "family": "Prum",
        "given": "Richard"
      }
    ],
    "issued": {
      "date-parts": [
        [
          "2017"
        ]
      ]
    }
  }
]
